[
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "oxygen-settings",
  "mermaid-tools",
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-day-planner",
  "obsidian-rollover-daily-todos",
  "highlightr-plugin",
  "journal-review",
  "day-planner-og",
  "calendar",
  "obsidian-banners",
  "table-editor-obsidian",
  "daily-activity"
]